Repository: ResistanceTo/CFPanel
Catalog: CFPanel/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, pt_br, ru, zh_hans

source: Use these headline metrics for a fast check, then open a workflow below when you need more detail.
de: Verwenden Sie diese Hauptkennzahlen für eine schnelle Überprüfung und öffnen Sie dann unten einen Workflow, wenn Sie weitere Details benötigen.
es: Use estas métricas principales para una comprobación rápida, luego abra un flujo de trabajo a continuación cuando necesite más detalles.
fr: Utilisez ces mesures clés pour une vérification rapide, puis ouvrez un flux de travail ci-dessous si vous avez besoin de plus de détails.
it: Utilizza queste metriche principali per un controllo rapido, quindi apri un flusso di lavoro di seguito quando hai bisogno di maggiori dettagli.
ja: これらのヘッドライン指標を使用して素早く確認し、さらに詳細が必要な場合は以下のワークフローを開きます。
pt_br: Use essas métricas principais para uma verificação rápida e abra um fluxo de trabalho abaixo quando precisar de mais detalhes.
ru: Используйте эти ключевые показатели для быстрой проверки, а затем откройте рабочий процесс ниже, если вам нужны подробности.
zh_hans: 使用这些关键指标进行快速检查，然后在需要更多细节时打开下方的个别工作流。

source: Use these phases when you need to block, challenge, or rate-limit incoming traffic.
de: Verwenden Sie diese Phasen, wenn Sie eingehenden Datenverkehr blockieren, herausfordern oder ratenbegrenzen müssen.
es: Use estas fases cuando necesite bloquear, desafiar o limitar la velocidad del tráfico entrante.
fr: Utilisez ces phases lorsque vous devez bloquer, défier ou limiter le débit du trafic entrant.
it: Utilizza queste fasi quando è necessario bloccare, verificare o limitare la velocità del traffico in entrata.
ja: 流入するトラフィックをブロック、チャレンジ、またはレート制限する必要がある場合は、これらのフェーズを使用します。
pt_br: Use estas fases quando precisar bloquear, desafiar ou limitar a taxa do tráfego de entrada.
ru: Используйте эти фазы, когда вам нужно заблокировать, проверить или ограничить скорость входящего трафика.
zh_hans: 当您需要阻止、提问挑战或限制传入流量的速率时，请使用这些阶段。

source: Use these phases when you need to steer requests, tune cache behavior, or change origin handling.
de: Verwenden Sie diese Phasen, wenn Sie Anfragen steuern, das Cache-Verhalten anpassen oder die Verarbeitung auf dem Ursprungsserver ändern müssen.
es: Use estas fases cuando necesite dirigir solicitudes, ajustar el comportamiento de la caché o cambiar el manejo del origen.
fr: Utilisez ces phases lorsque vous devez orienter les requêtes, ajuster le comportement du cache ou modifier la gestion de l'origine.
it: Utilizza queste fasi quando è necessario indirizzare le richieste, ottimizzare il comportamento della cache o modificare la gestione dell'origine.
ja: リクエストの誘導、キャッシュ動作の調整、またはオリジン処理の変更が必要な場合は、これらのフェーズを使用します。
pt_br: Use estas fases quando precisar direcionar solicitações, ajustar o comportamento do cache ou alterar o tratamento do servidor de origem.
ru: Используйте эти фазы, когда вам нужно направить запросы, настроить поведение кэша или изменить обработку на исходном сервере.
zh_hans: 当您需要引导请求、调整缓存行为或更改源站处理方式时，请使用这些阶段。

source: Use this for active incidents or obvious malicious traffic. This is reversible, but it affects live visitor experience immediately.
de: Verwenden Sie dies bei aktiven Vorfällen oder offensichtlich böswilligem Datenverkehr. Dies ist umkehrbar, wirkt sich jedoch sofort auf das Besuchererlebnis aus.
es: Use esto para incidentes activos o tráfico malicioso obvio. Esto es reversible, pero afecta la experiencia del visitante en vivo de inmediato.
fr: Utilisez cette option en cas d'incidents actifs ou de trafic malveillant évident. C'est réversible, mais cela affecte immédiatement l'expérience des visiteurs réels.
it: Utilizza questa opzione per incidenti attivi o traffico palesemente dannoso. È reversibile, ma influisce immediatamente sull'esperienza dei visitatori in tempo reale.
ja: 進行中のインシデントや明らかな悪意のあるトラフィックに対してこれを使用します。これは元に戻せますが、実際の訪問者の体験に即座に影響します。
pt_br: Use isso para incidentes ativos ou tráfego malicioso óbvio. Isso é reversível, mas afeta a experiência dos visitantes ativos imediatamente.
ru: Режим «Под атакой» можно отключить, но он сразу же меняет то, как Cloudflare проверяет входящий трафик.
zh_hans: 在发生实际事件或发现明显恶意流量时使用此选项。这是可逆的，但会立即影响在线访问者体验。

source: Use this section during active incidents when you need immediate mitigation or cache purge tools.
de: Verwenden Sie diesen Abschnitt bei aktiven Vorfällen, wenn Sie sofortige Schadensbegrenzung oder Tools zum Leeren des Caches benötigen.
es: Use esta sección durante incidentes activos cuando necesite herramientas de mitigación inmediata o purga de caché.
fr: Utilisez cette section lors d'incidents actifs lorsque vous avez besoin d'outils d'atténuation immédiate ou de purge du cache.
it: Utilizza questa sezione durante gli incidenti attivi quando hai bisogno di mitigazione immediata o di strumenti per svuotare la cache.
ja: 即時の緩和策またはキャッシュパージツールが必要なアクティブなインシデント時に、このセクションを使用します。
pt_br: Use esta seção durante incidentes ativos quando precisar de mitigação imediata ou ferramentas de limpeza de cache.
ru: Используйте этот раздел во время активных инцидентов, когда вам нужны средства немедленного смягчения последствий или очистки кэша.
zh_hans: 在发生实际事件且需要立即缓解或清除缓存工具时，请使用此部分。

source: Use this section to review security posture and manage the standing policies that shape traffic handling.
de: Verwenden Sie diesen Abschnitt, um das Sicherheitsniveau zu überprüfen und die bestehenden Richtlinien zu verwalten, die die Verarbeitung des Datenverkehrs bestimmen.
es: Use esta sección para revisar la postura de seguridad y administrar las políticas vigentes que dan forma al manejo del tráfico.
fr: Utilisez cette section pour examiner la posture de sécurité et gérer les politiques permanentes qui façonnent la gestion du trafic.
it: Utilizza questa sezione per verificare lo stato della sicurezza e gestire le regole permanenti che determinano la gestione del traffico.
ja: セキュリティ態勢を確認し、トラフィック処理を形成する常設ポリシーを管理するために、このセクションを使用します。
pt_br: Use esta seção para revisar a postura de segurança e gerenciar as políticas em vigor que moldam o tratamento do tráfego.
ru: Используйте этот раздел для анализа состояния безопасности и управления постоянными политиками, определяющими обработку трафика.
zh_hans: 使用此部分审查安全状况并管理决定流量处理的常备策略。

source: User
de: Benutzer
es: Usuario
fr: Utilisateur
it: Utente
ja: ユーザー
pt_br: Usuário
ru: Пользователь
zh_hans: 用户

source: Valid From
de: Gültig ab
es: Válido desde
fr: Valide à partir du
it: Valido da
ja: 有効開始日
pt_br: Válido de
ru: Действителен с
zh_hans: 有效期自

source: Value
de: Wert
es: Valor
fr: Valeur
it: Valore
ja: 値
pt_br: Valor
ru: Значение
zh_hans: 值

source: Vector indexes and metadata indexes.
de: Vektorindizes und Metadatenindizes.
es: Índices vectoriales e índices de metadatos.
fr: Index vectoriels et index de métadonnées.
it: Indici vettoriali e indici di metadati.
ja: ベクトルインデックスとメタデータインデックス。
pt_br: Índices vetoriais e índices de metadados.
ru: Векторные индексы и индексы метаданных.
zh_hans: 向量索引与元数据索引。

source: Vector indexes and metadata schema.
de: Vektorindizes und Metadatenschema.
es: Índices vectoriales y esquema de metadatos.
fr: Index vectoriels et schéma de métadonnées.
it: Indici vettoriali e schema dei metadati.
ja: ベクトルインデックスとメタデータスキーマ。
pt_br: Índices vetoriais e esquema de metadados.
ru: Векторные индексы и схема метаданных.
zh_hans: 向量索引与元数据架构。

source: Verified
de: Verifiziert
es: Verificado
fr: Vérifié
it: Verificato
ja: 検証済み
pt_br: Verificado
ru: Подтверждено
zh_hans: 已验证

source: Verified and ready for routing rules.
de: Verifiziert und bereit für Routing-Regeln.
es: Verificado y listo para las reglas de enrutamiento.
fr: Vérifié et prêt pour les règles de routage.
it: Verificato e pronto per le regole di routing.
ja: 検証済みで、ルーティングルールの準備ができています。
pt_br: Verificado e pronto para regras de roteamento.
ru: Подтверждено и готово к правилам маршрутизации.
zh_hans: 已验证并准备好应用路由规则.

source: Versions
de: Versionen
es: Versiones
it: Versioni
ja: バージョン
pt_br: Versões
ru: Версии
zh_hans: 版本

source: View on GitHub
de: Auf GitHub ansehen
es: Ver en GitHub
fr: Voir sur GitHub
it: Vedi su GitHub
ja: GitHubで表示
pt_br: Ver no GitHub
ru: Посмотреть на GitHub
zh_hans: 在 GitHub 上查看

source: View Raw JSON
de: Roh-JSON anzeigen
es: Ver JSON sin formato
fr: Voir le JSON brut
it: Visualizza JSON non elaborato
ja: 生のJSONを表示
pt_br: Visualizar JSON bruto
ru: Показать необработанный JSON
zh_hans: 查看原始 JSON

source: View Raw Rule JSON
de: Roh-Regel-JSON anzeigen
es: Ver JSON de regla sin formato
fr: Voir le JSON de règle brut
it: Visualizza JSON regola non elaborato
ja: 生のルールJSONを表示
pt_br: Visualizar JSON da regra bruto
ru: Показать необработанный JSON правила
zh_hans: 查看原始规则 JSON

source: View Raw Ruleset JSON
de: Roh-Regelsatz-JSON anzeigen
es: Ver JSON del conjunto de reglas sin formato
fr: Voir le JSON du jeu de règles brut
it: Visualizza JSON set di regole non elaborato
ja: 生のルールセットJSONを表示
pt_br: Visualizar JSON do conjunto de regras bruto
ru: Показать необработанный JSON набора правил
zh_hans: 查看原始规则集 JSON

source: Visit the homepage for policy and project information.
de: Besuchen Sie die Homepage für Richtlinien- und Projektinformationen.
es: Visite la página de inicio para obtener información sobre políticas y proyectos.
fr: Visitez la page d'accueil pour obtenir des informations sur la politique et le projet.
it: Visita la homepage per informazioni sulla policy e sul progetto.
ja: ポリシーとプロジェクト情報については、ホームページをご覧ください。
pt_br: Visite a página inicial para obter informações sobre políticas e projetos.
ru: Посетите домашнюю страницу для получения информации о правилах и проекте.
zh_hans: 访问主页了解政策和项目信息。

source: Visitors
de: Besucher
es: Visitantes
fr: Visiteurs
it: Visitatori
ja: 訪問者
pt_br: Visitantes
ru: Посетители
zh_hans: 访问者

source: WAF, rate limiting, redirects, cache behavior, and other edge policies.
de: WAF, Ratenbegrenzung, Weiterleitungen, Cache-Verhalten und andere Edge-Richtlinien.
es: WAF, limitación de velocidad, redireccionamientos, comportamiento de caché y otras políticas perimetrales.
fr: WAF, limitation du débit, redirections, comportement du cache et autres politiques périphériques.
it: WAF, limitazione di velocità, reindirizzamenti, comportamento della cache e altre regole edge.
ja: WAF、レート制限、リダイレクト、キャッシュ動作、およびその他のエッジポリシー。
pt_br: WAF, limitação de taxa, redirecionamentos, comportamento de cache e outras políticas de borda.
ru: WAF, ограничение скорости, перенаправления, поведение кэша и другие граничные политики.
zh_hans: WAF、速率限制、重定向、缓存行为和其他边缘策略。

source: Ways to Help
de: Unterstützungsmöglichkeiten
es: Formas de ayudar
fr: Façons d'aider
it: Modi per aiutare
ja: 支援の方法
pt_br: Como Ajudar
ru: Способы помочь
zh_hans: 帮助方式

source: Weight
de: Gewicht
es: Peso
fr: Poids
it: Peso
ja: 重み
pt_br: Peso
ru: Вес
zh_hans: 权重

source: When
de: Wenn
es: Cuando
fr: Lorsque
it: Quando
ja: 条件
pt_br: Quando
ru: Когда
zh_hans: 条件

source: When off, permanent delete controls are hidden. Turning it on requires device authentication; each delete still requires authentication and a confirmation countdown.
de: Im deaktivierten Zustand sind Steuerelemente zum dauerhaften Löschen ausgeblendet. Das Aktivieren erfordert eine Geräteauthentifizierung; jeder Löschvorgang erfordert weiterhin eine Authentifizierung und einen Bestätigungs-Countdown.
es: Cuando está desactivado, los controles de eliminación permanente están ocultos. Activarlo requiere autenticación del dispositivo; cada eliminación sigue requiriendo autenticación y una cuenta regresiva de confirmación.
fr: Lorsqu'elle est désactivée, les commandes de suppression définitive sont masquées. Son activation nécessite l'authentification de l'appareil ; chaque suppression nécessite toujours une authentification et un compte à rebours de confirmation.
it: Quando è disattivato, i controlli di eliminazione permanente sono nascosti. L'attivazione richiede l'autenticazione del dispositivo; ogni eliminazione richiede comunque l'autenticazione e un conto alla rovescia di conferma.
ja: オフの場合、永久削除のコントロールは非表示になります。オンにするにはデバイス認証が必要で、削除のたびに認証と確認のカウントダウンが求められます。
pt_br: Quando desativado, os controles de exclusão permanente ficam ocultos. A ativação requer autenticação do dispositivo; cada exclusão ainda requer autenticação e uma contagem regressiva de confirmação.
ru: В выключенном состоянии элементы управления окончательным удалением скрыты. Для включения требуется аутентификация устройства; каждое удаление по-прежнему требует аутентификации и обратного отсчета для подтверждения.
zh_hans: 关闭时，永久删除控制处于隐藏状态。开启需要设备认证；每次删除仍需要进行认证和确认倒计时。

source: Why CFPanel stays free, how it is maintained, and optional ways to help keep it sustainable.
de: Warum CFPanel kostenlos bleibt, wie es gepflegt wird und optionale Möglichkeiten, es nachhaltig zu halten.
es: Por qué CFPanel sigue siendo gratuito, cómo se mantiene y formas opcionales de ayudar a que sea sostenible.
fr: Pourquoi CFPanel reste gratuit, comment il est maintenu et comment vous pouvez facultativement l'aider à rester durable.
it: Perché CFPanel rimane gratuito, come viene gestito e i modi facoltativi per renderlo sostenibile.
ja: CFPanelが無料である理由、メンテナンス方法、およびプロジェクトを継続可能にするためのサポート方法。
pt_br: Por que o CFPanel permanece gratuito, como é mantido e formas opcionais de ajudar a mantê-lo sustentável.
ru: Почему CFPanel остается бесплатным, как он поддерживается и какие есть способы помочь проекту оставаться жизнеспособным.
zh_hans: 为什么 CFPanel 保持免费、它是如何维护的，以及帮助其可持续发展的自愿途径。

source: Window
de: Fenster
es: Ventana
fr: Fenêtre
it: Finestra
ja: 期間
pt_br: Janela
ru: Окно
zh_hans: 窗口

source: Worker Not Available
de: Worker nicht verfügbar
es: Worker no disponible
fr: Worker non disponible
it: Worker non disponibile
ja: Workerは利用できません
pt_br: Worker não disponível
ru: Worker недоступен
zh_hans: Worker 不可用

source: workers.dev hostname unavailable for this account token.
de: workers.dev-Hostname für diesen Konto-Token nicht verfügbar.
es: El nombre de host de workers.dev no está disponible para este token de cuenta.
fr: Le nom d'hôte workers.dev est indisponible pour ce jeton de compte.
it: Nome host workers.dev non disponibile per questo token account.
ja: このアカウントトークンでは workers.dev ホスト名は利用できません。
pt_br: Nome de host do workers.dev não disponível para este token de conta.
ru: Имя хоста workers.dev недоступно для этого токена учетной записи.
zh_hans: 此帐户令牌的 workers.dev 主机名不可用。

source: Workspace
de: Arbeitsbereich
es: Espacio de trabajo
fr: Espace de travail
it: Area di lavoro
ja: ワークスペース
pt_br: Espaço de trabalho
ru: Рабочая область
zh_hans: 工作区

source: Workspace Status
de: Arbeitsbereichsstatus
es: Estado del espacio de trabajo
fr: Statut de l'espace de travail
it: Stato dell'area di lavoro
ja: ワークスペースのステータス
pt_br: Status do espaço de trabalho
ru: Статус рабочей области
zh_hans: 工作区状态

source: You can also help by sharing CFPanel, filing useful feedback, starring the project, or leaving an App Store review.
de: Sie können auch helfen, indem Sie CFPanel teilen, nützliches Feedback senden, das Projekt mit einem Stern versehen oder eine Bewertung im App Store hinterlassen.
es: También puede ayudar compartiendo CFPanel, enviando comentarios útiles, dando una estrella al proyecto o dejando una reseña en la App Store.
fr: Vous pouvez également aider en partageant CFPanel, en envoyant des commentaires utiles, en ajoutant une étoile au projet ou en laissant un avis sur l'App Store.
it: Puoi aiutare anche condividendo CFPanel, inviando feedback utili, aggiungendo una stella al progetto o lasciando una recensione su App Store.
ja: CFPanelを共有したり、役立つフィードバックを送信したり、プロジェクトにスターを付けたり、App Storeでレビューを残すことでも支援できます。
pt_br: Você também pode ajudar compartilhando o CFPanel, enviando feedbacks úteis, dando uma estrela ao projeto ou deixando uma avaliação na App Store.
ru: Вы также можете помочь, поделившись CFPanel, отправив полезный отзыв, поставив звезду проекту или оставив отзыв в App Store.
zh_hans: 您也可以通过分享 CFPanel、提交有用的反馈意见、在项目中点亮 Star，或者在 App Store 留下评价来提供帮助。

source: Zone controls and edge features that are not already exposed in the primary site menus.
de: Zonensteuerungen und Edge-Funktionen, die nicht bereits in den Hauptmenüs der Website enthalten sind.
es: Controles de zona y funciones perimetrales que aún no están expuestas en los menús principales del sitio.
fr: Contrôles de la zone et fonctionnalités périphériques qui ne sont pas déjà exposées dans les menus principaux du site.
it: Controlli di zona e funzionalità edge che non sono già esposti nei menu principali del sito.
ja: 主要なサイトメニューにまだ公開されていない、ゾーンコントロールとエッジ機能。
pt_br: Controles de zona e recursos de borda que ainda não estão expostos nos menus principais del site.
ru: Элементы управления зоной и граничные функции, которые еще не представлены в основных меню сайта.
zh_hans: 未在主站点菜单中公开的区域控制和边缘功能。

source: Zone File
de: Zonendatei
es: Archivo de zona
fr: Fichier de zone
it: File di zona
ja: ゾーンファイル
pt_br: Arquivo de zona
ru: Файл зоны
zh_hans: 区域文件

source: Zone ID
de: Zonen-ID
es: ID de zona
fr: ID de zone
it: ID zona
ja: ゾーンID
pt_br: ID da zona
ru: ID зоны
zh_hans: 区域 ID

source: Zone Mode
de: Zonenmodus
es: Modo de zona
fr: Mode de zone
it: Modalità zona
ja: ゾーンモード
pt_br: Modo da zona
ru: Режим зоны
zh_hans: 区域模式

source: Zone mode, CNAME flattening, Foundation DNS, and nameserver TTL.
de: Zonenmodus, CNAME-Flattening, Foundation DNS und Nameserver-TTL.
es: Modo de zona, aplanamiento de CNAME, Foundation DNS y TTL del servidor de nombres.
fr: Mode de zone, aplatissement CNAME, Foundation DNS et TTL du serveur de noms.
it: Modalità zona, flattening CNAME, Foundation DNS e TTL del nameserver.
ja: ゾーンモード、CNAMEフラット化、Foundation DNS、およびネームサーバーのTTL。
pt_br: Modo da zona, nivelamento de CNAME, Foundation DNS e TTL do servidor de nomes.
ru: Режим зоны, выравнивание CNAME, Foundation DNS и TTL серверов имен.
zh_hans: 区域模式、CNAME 扁平化、Foundation DNS 和名称服务器 TTL。

source: Zone Overview
de: Zonenübersicht
es: Resumen de zona
fr: Aperçu de la zone
it: Panoramica della zona
ja: ゾーン概要
pt_br: Visão geral da zona
ru: Обзор зоны
zh_hans: 区域概述

source: Zone Routes
de: Zonenrouten
es: Rutas de zona
fr: Routes de la zone
it: Rotte della zona
ja: ゾーンルート
pt_br: Rotas da zona
ru: Маршруты зоны
zh_hans: 区域路由

source: Zone Status
de: Zonenstatus
es: Estado de la zona
fr: Statut de la zone
it: Stato della zona
ja: ゾーンステータス
pt_br: Status da zona
ru: Статус зоны
zh_hans: 区域状态

source: Zone:Read is the baseline permission for loading zone inventory and site details.
de: Zone:Read ist die grundlegende Berechtigung zum Laden der Zonenübersicht und der Sitedetails.
es: Zone:Read es el permiso base para cargar el inventario de zonas y los detalles del sitio.
fr: Zone:Read est l'autorisation de base pour charger l'inventaire des zones et les détails du site.
it: Zone:Read e il permesso di base per caricare l'inventario delle zone e i dettagli del sito.
ja: Zone:Read は、ゾーン一覧とサイト詳細を読み込むための基本権限です。
pt_br: Zone:Read é a permissão básica para carregar o inventário de zonas e os detalhes do site.
ru: Zone:Read — это базовое разрешение для загрузки списка зон и сведений о сайте.
zh_hans: Zone:Read 是加载区域清单和站点详情所需的基础权限。

source: Zones and site overview
de: Zonen und Website-Übersicht
es: Resumen de zonas y sitios
fr: Aperçu des zones et des sites
it: Panoramica delle zone e dei siti
ja: ゾーンとサイトの概要
pt_br: Visão geral de zonas e sites
ru: Обзор зон и сайтов
zh_hans: 区域和站点概述

source: %lld batch
es: %lld lote
fr: %lld lot
it: %lld lotto
ja: %lld個のバッチ
pt_br: %lld lote
ru: %lld пакетов
zh_hans: %lld 个批处理

source: BIND Tools
es: Herramientas BIND
fr: Outils BIND
it: Strumenti BIND
ja: BINDツール
pt_br: Ferramentas BIND
ru: Инструменты BIND
zh_hans: BIND 工具

source: Browser Cache TTL
es: TTL de caché del navegador
fr: Durée de vie (TTL) du cache du navigateur
it: TTL cache del browser
ja: ブラウザキャッシュTTL
pt_br: TTL de cache do navegador
ru: TTL кэша браузера
zh_hans: 浏览器缓存 TTL

source: Build & Deploy
es: Compilación e implantación
fr: Construire et déployer
it: Build e deploy
ja: ビルド＆デプロイ
pt_br: Compilação e implantação
ru: Сборка и развертывание
zh_hans: 构建与部署

source: Byte Cache
es: Caché de bytes
fr: Cache d'octets
it: Cache di byte
ja: バイトキャッシュ
pt_br: Cache de bytes
ru: Побайтовый кэш
zh_hans: 字节缓存

source: Catch-all
es: Regla general (catch-all)
ja: キャッチオール
ru: Универсальное правило (catch-all)
zh_hans: 全部捕获

source: Digest
es: Resumen
ja: ダイジェスト
pt_br: Resumo
ru: Дайджест
zh_hans: 摘要

source: Domains
es: Dominios
fr: Domaines
it: Domini
ja: ドメイン
pt_br: Domínios
ru: Домены
zh_hans: 域名

source: Email Routing
es: Enrutamiento de correo electrónico
fr: Routage des e-mails
it: Routing e-mail
ja: メールルーティング
pt_br: Roteamento de e-mail
ru: Маршрутизация почты
zh_hans: 电子邮件路由

source: Index
es: Índice
it: Indice
ja: インデックス
pt_br: Índice
ru: Индекс
zh_hans: 索引

source: Monitor Tools
es: Herramientas de monitor
fr: Outils de surveillance
it: Strumenti di monitoraggio
ja: モニターツール
pt_br: Ferramentas de monitoramento
ru: Инструменты мониторинга
zh_hans: 监控工具

source: Multi-provider DNS
es: DNS multiproveedor
fr: DNS multi-fournisseur
it: DNS multi-provider
ja: マルチプロバイダーDNS
pt_br: DNS multi-provedor
ru: DNS от нескольких провайдеров
zh_hans: 多提供商 DNS

source: Name
es: Nombre
fr: Nom
it: Nome
ja: 名前
pt_br: Nome
ru: Имя
zh_hans: 名称

source: name@example.com
es: nombre@example.com
fr: nom@example.com
it: nome@example.com
pt_br: nome@example.com

source: Nameserver TTL
es: TTL del servidor de nombres
fr: TTL du serveur de noms
it: TTL dei nameserver
ja: ネームサーバーTTL
pt_br: TTL do servidor de nomes
ru: TTL сервера имен
zh_hans: 域名服务器 TTL

source: Namespace
es: Espacio de nombres
fr: Espace de noms
ja: ネームスペース
ru: Пространство имен
zh_hans: 命名空间

source: Namespaces
es: Espacios de nombres
fr: Espaces de noms
it: Namespace
ja: ネームスペース
ru: Пространства имен
zh_hans: 命名空间

source: No-Sniff Header
es: Encabezado no-sniff
fr: En-tête No-Sniff
it: Intestazione No-Sniff
ja: No-Sniffヘッダー
pt_br: Cabeçalho No-Sniff
ru: Заголовок No-Sniff
zh_hans: No-Sniff 响应头

source: Origin
es: Origen
fr: Origine
it: Origine
ja: オリジン
pt_br: Origem
ru: Источник (Origin)
zh_hans: 源站

source: Phase
es: Fase
it: Fase
ja: フェーズ
pt_br: Fase
ru: Фаза
zh_hans: 阶段

source: Pointer hostname.
es: Nombre de host del puntero (PTR).
fr: Nom d'hôte du pointeur (PTR).
it: Nome host del puntatore (PTR).
ja: ポーターホスト名。
pt_br: Nome de host do ponteiro (PTR).
ru: Имя хоста указателя (PTR).
zh_hans: 指针主机名。

source: Port
es: Puerto
it: Porta
ja: ポート
pt_br: Porta
ru: Порт
zh_hans: 端口

source: Proxied
es: Con proxy
fr: Proxifié
it: Con proxy
ja: プロキシ経由
pt_br: Com proxy
ru: Проксировано
zh_hans: 已代理

source: Regexp
es: Expresión regular
ja: 正規表現
pt_br: Expressão regular (Regexp)
ru: Регулярное выражение
zh_hans: 正则表达式

source: Region
es: Región
fr: Région
it: Regione
ja: 地域
pt_br: Região
ru: Регион
zh_hans: 区域

source: Registrar
es: Registrador
fr: Registraire
ja: レジストラ
pt_br: Registrador
ru: Регистратор
zh_hans: 域名注册商

source: Req Cache
es: Caché de sol.
fr: Cache des requêtes
it: Cache richieste
ja: リクエストキャッシュ
pt_br: Cache de solicitação
ru: Кэш запросов
zh_hans: 请求缓存

source: Rollback
es: Reversión
fr: Restaurer
it: Ripristino
ja: ロールバック
pt_br: Reverter
ru: Откат
zh_hans: 回滚

source: Route
es: Ruta
it: Rotta
ja: ルート
pt_br: Rota
ru: Маршрут
zh_hans: 路由

source: Standard
es: Estándar
ja: 標準
pt_br: Padrão
ru: Стандартный
zh_hans: 标准

source: Status
es: Estado
fr: Statut
it: Stato
ja: ステータス
ru: Статус
zh_hans: 状态

source: Subdomain
es: Subdominio
fr: Sous-domaine
it: Sottodominio
ja: サブドメイン
pt_br: Subdomínio
ru: Субдомен
zh_hans: 子域

source: Subdomains
es: Subdominios
fr: Sous-domaines
it: Sottodomini
ja: サブドメイン
pt_br: Subdomínios
ru: Субдомены
zh_hans: 子域

source: Tag
es: Etiqueta
fr: Balise
ja: タグ
ru: Тег
zh_hans: 标签

source: Tags
es: Etiquetas
fr: Balises
it: Tag
ja: タグ
ru: Теги
zh_hans: 标签

source: Token ID
es: ID del token
fr: ID du jeton
it: ID token
ja: トークンID
pt_br: ID do token
ru: ID токена
zh_hans: 令牌 ID
